Repository: lee-dohm/atom-style-tweaks
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: ps

source: %{name} hasn't starred any tweaks yet.
ps: %{name} ḥαṡṇ'ṭ ṡṭαṛṛḛḍ αṇẏ ṭẁḛαḳṡ ẏḛṭ.

source: About
ps: Ḁḅṓṵṭ

source: All
ps: Ḁḽḽ

source: All Tweaks
ps: Ḁḽḽ Ṫẁḛαḳṡ

source: Atom Tweaks
ps: Ḁṭṓṃ Ṫẁḛαḳṡ

source: Be the first to star this tweak.
ps: Ḃḛ ṭḥḛ ϝḭṛṡṭ ṭṓ ṡṭαṛ ṭḥḭṡ ṭẁḛαḳ.

source: Cancel
ps: Ḉαṇͼḛḽ

source: Click "New Tweak" to get started!
ps: Ḉḽḭͼḳ "Ṅḛẁ Ṫẁḛαḳ" ṭṓ ḡḛṭ ṡṭαṛṭḛḍ!

source: Click "New" to get started!
ps: Ḉḽḭͼḳ "Ṅḛẁ" ṭṓ ḡḛṭ ṡṭαṛṭḛḍ!

source: Copy
ps: Ḉṓṗẏ

source: Created by %{author_link}
ps: Ḉṛḛαṭḛḍ ḅẏ %{author_link}

source: Created by %{owner_link} about %{time_ago}
ps: Ḉṛḛαṭḛḍ ḅẏ %{owner_link} αḅṓṵṭ %{time_ago}

source: Edit
ps: Ḛḍḭṭ

source: Enter tweak code
ps: Ḛṇṭḛṛ ṭẁḛαḳ ͼṓḍḛ

source: Fork
ps: Ḟṓṛḳ

source: Forked by %{owner_link} about %{time_ago}
ps: Ḟṓṛḳḛḍ ḅẏ %{owner_link} αḅṓṵṭ %{time_ago}

source: Forked from %{original_link}
ps: Ḟṓṛḳḛḍ ϝṛṓṃ %{original_link}

source: Init
ps: Ḭṇḭṭ

source: Init Tweaks
ps: Ḭṇḭṭ Ṫẁḛαḳṡ

source: New
ps: Ṅḛẁ

source: New tweak
ps: Ṅḛẁ ṭẁḛαḳ

source: No tweaks for you to see here
ps: Ṅṓ ṭẁḛαḳṡ ϝṓṛ ẏṓṵ ṭṓ ṡḛḛ ḥḛṛḛ

source: Save new tweak
ps: Ṣαṽḛ ṇḛẁ ṭẁḛαḳ

source: Sign in with
ps: Ṣḭḡṇ ḭṇ ẁḭṭḥ

source: Staff
ps: Ṣṭαϝϝ

source: Star
ps: Ṣṭαṛ

source: Stargazers
ps: Ṣṭαṛḡαẓḛṛṡ

source: Stars
ps: Ṣṭαṛṡ

source: Style Tweaks
ps: Ṣṭẏḽḛ Ṫẁḛαḳṡ

source: Styles
ps: Ṣṭẏḽḛṡ

source: This person is an Atom Tweaks staff member
ps: Ṫḥḭṡ ṗḛṛṡṓṇ ḭṡ αṇ Ḁṭṓṃ Ṫẁḛαḳṡ ṡṭαϝϝ ṃḛṃḅḛṛ

source: Title
ps: Ṫḭṭḽḛ

source: Tweaks
ps: Ṫẁḛαḳṡ

source: Unstar
ps: Ṳṇṡṭαṛ

source: Update tweak
ps: Ṳṗḍαṭḛ ṭẁḛαḳ

source: View this person on GitHub
ps: Ṿḭḛẁ ṭḥḭṡ ṗḛṛṡṓṇ ṓṇ ḠḭṭḤṵḅ

source: View this project on GitHub
ps: Ṿḭḛẁ ṭḥḭṡ ṗṛṓĵḛͼṭ ṓṇ ḠḭṭḤṵḅ

source: Created by %{stargazer_link} about %{time_ago}
ps: Ḉṛḛαṭḛḍ ḅẏ %{stargazer_link} αḅṓṵṭ %{time_ago}

source: Created about %{time_ago}
ps: Ḉṛḛαṭḛḍ αḅṓṵṭ %{time_ago}

source: Last updated about %{time_ago}
ps: Ḻαṡṭ ṵṗḍαṭḛḍ αḅṓṵṭ %{time_ago}

source: Created by %{forker_link} about %{time_ago}
ps: Ḉṛḛαṭḛḍ ḅẏ %{forker_link} αḅṓṵṭ %{time_ago}

source: Forks
ps: Ḟṓṛḳṡ

source: No forks of this tweak
ps: Ṅṓ ϝṓṛḳṡ ṓϝ ṭḥḭṡ ṭẁḛαḳ

source: No release notes uploaded yet
ps: Ṅṓ ṛḛḽḛαṡḛ ṇṓṭḛṡ ṵṗḽṓαḍḛḍ ẏḛṭ

source: Release notes
ps: Ṛḛḽḛαṡḛ ṇṓṭḛṡ

source: No release notes for you to see here
ps: Ṅṓ ṛḛḽḛαṡḛ ṇṓṭḛṡ ϝṓṛ ẏṓṵ ṭṓ ṡḛḛ ḥḛṛḛ

source: Released about %{time_ago}
ps: Ṛḛḽḛαṡḛḍ αḅṓṵṭ %{time_ago}

source: New release note
ps: Ṅḛẁ ṛḛḽḛαṡḛ ṇṓṭḛ

source: Save new release note
ps: Ṣαṽḛ ṇḛẁ ṛḛḽḛαṡḛ ṇṓṭḛ

source: Update release note
ps: Ṳṗḍαṭḛ ṛḛḽḛαṡḛ ṇṓṭḛ

source: Sign out
ps: Ṣḭḡṇ ṓṵṭ

source: Description
ps: Ḍḛṡͼṛḭṗṭḭṓṇ

source: Save new token
ps: Ṣαṽḛ ṇḛẁ ṭṓḳḛṇ

source: Tokens
ps: Ṫṓḳḛṇṡ

source: You haven't created any tokens yet.
ps: Ŷṓṵ ḥαṽḛṇ'ṭ ͼṛḛαṭḛḍ αṇẏ ṭṓḳḛṇṡ ẏḛṭ.

source: Record this code, it will only be shown once:
ps: Ṛḛͼṓṛḍ ṭḥḭṡ ͼṓḍḛ, ḭṭ ẁḭḽḽ ṓṇḽẏ ḅḛ ṡḥṓẁṇ ṓṇͼḛ:

source: Delete
ps: Ḍḛḽḛṭḛ
